Repository: UPCnet/genweb.rectorat
Catalog: genweb/rectorat/locales/*/LC_MESSAGES/genweb.rectorat.po
Languages: ca, es

source: Acta Body
ca: Acta
es: Acta

source: Acta Description
ca: Descripció de l'Acta
es: Crea un Acta

source: Agreement
ca: Acord
es: Acuerdo

source: Agreement number
ca: Número d'acord
es: Número de acuerdo

source: Alternate description
ca: Contingut intern
es: Descripción alternativa

source: Approval status
ca: Estat d'aprovació
es: Estado de aprobación

source: Approval status comment
ca: Comentari a l'estat d'aprovació
es: Comentario al estado de aprobación

source: Approved
ca: Aprovat
es: Aprobado

source: Attached files description
ca: NOTA: Es poden afegir múltiples fitxers amb la tecla CONTROL o ALT.<br/><br/>
es: NOTA: Se pueden añadir múltiples fichreos con la tecla CONTROL o ALT.<br/><br/>

source: Attending members
ca: Llista de persones assistents
es: Listado de personas asistentes

source: Body Mail
ca: Text d'introducció del mail
es: Cuerpo del correo

source: Body Mail description
ca: Contingut del mail que s'envia com a missatge quan es passa la Sessió a l'estat Convocat
es: Adjuntar el contenido del mensaje que se utilizará para el envío de correos relacionados con este Órgano de Gobierno.

source: Close
es: Cerrar

source: Content used to hide protected content
ca: Contingut d'ús intern, no es publica en el Butlletí.
es: Contenido alternativo para ocultar el contenido por defecto

source: Data i hora
es: Fecha y hora

source: Data:
es: Fecha:

source: Default content shown in the document view
ca: Continguts preparats per publicar en el Butlletí.
es: Contenido que se muestra en la vista del documento

source: Destinataris
es: Destinatarios

source: Document
es: Documento

source: Document Description
ca: Per cada sessió es podran crear tants documents com siguin necessaris per la convocatòria
es: Crea un documento

source: Document info
ca: Dades del document
es: Datos del documento

source: Download
es: Descargar

source: Draft
ca: En elaboració
es: En desarrollo

source: Enter email lists adresses, separated by commas.
ca: Indicar la llista de correu o les adreces separades per comes.
es: Indicar la lista/direcciones separadas por comas.

source: Enter the from used in the mail form
ca: Ha de ser una adreça de correu vàlida. És la que es farà servir per l'enviament i posterior resposta als missatges.
es: Hace falta que esta dirección de correo sea válida ya que es la que se utilizará para el envío y respuesta a los mensajes.

source: Excused members
ca: Llista de persones excusades
es: Listado de personas excusadas

source: Files
ca: Documentació
es: Ficheros

source: Footer
ca: Peu de l'acta
es: Pie del Acta

source: From mail
ca: Adreça de correu amb la que s'enviaran els missatges
es: Dirección de correo con la que se enviarán los mensajes

source: Historic
ca: Històric de sessions
es: Histórico de sesiones

source: Historic folder
ca: Carpeta per Històric de Sessions
es: Carpeta para el Histórico de Sesiones

source: Historic folder description xml
ca: Carpeta per enmagatzemar un històric de sessions
es: Carpeta para almacernar un histórico de sesiones

source: Hora d'inici:
es: Hora de inicio:

source: Incoming members list
ca: Llista de persones convocades
es: Listado de personas convocadas

source: Informed
ca: Informat
es: Informado

source: Invited members
ca: Llista de persones convidades
es: Listado de personas invitadas

source: Llistat d'actes
ca: Acta
es: Listado de actas

source: Lloc de realitzacio:
ca: Lloc de realització:
es: Lugar de realización:

source: Lloc:
es: Lugar:

source: Mail address separated by commas.
ca: Adreces de correu separades per comes.
es: Direcciones de correo separadas por comas

source: Message
ca: Missatge
es: Mensaje

source: Missatge enviat correctament
es: Mensaje enviado correctamente

source: Missatge enviat per:
es: Mensaje enviado por:

source: Missatge no enviat. Comprovi el from i el to del missatge
es: Mensaje no enviado. Compruebe el from/to del mensaje

source: Missatge no enviat. Comprovi els destinataris del missatge
es: Mensaje no enviado. Comprueba los destinatarios del mensaje

source: Missing members
ca: Llista de persones no assistents
es: Listado de personas no asistentes

source: New message
ca: Nou missatge
es: Nuevo mensaje

source: Newsletters
ca: Butlletins de l'Òrgan de Govern
es: Boletines

source: No s'ha pogut copiar la plantilla per defecte. El fitxer amb les dades, no existeix: /ca/plantilles-butlletins/plantilla/template-base
es: No se ha podido copiar la plantilla por defecto. El fichero con los datos no existe: /ca/plantilles-butlletins/plantilla/template-base

source: Notifications history
ca: Historial de notificacions
es: Historial de notificaciones

source: Organ Govern
ca: Òrgan de govern
es: Órgano de gobierno

source: Organ Govern description
ca: Descripció
es: Descripción

source: Organ Govern description xml
ca: Crea un Òrgan de Govern
es: Crea un Órgano de gobierno

source: Organ Govern members
ca: Composició de l'òrgan de govern
es: Composición del órgano de gobierno

source: Original files
ca: Fitxers interns
es: Ficheros internos

source: Original files description
ca: Fitxers d'ús intern. No es publiquen en el Butlletí.<br/> NOTA: Es poden afegir múltiples fitxers amb la tecla CONTROL o ALT.<br/><br/>
es: Ficheros de uso interno. No se publican en el Boletín<br/> NOTA: Se pueden añadir múltiples ficheros con la tecla CONTROL o ALT.<br/><br/>

source: Pending
ca: Derogat
es: Derogado

source: Point
ca: Punt
es: Punto:

source: Print Acta
ca: Imprimir acta
es: Imprimir formato Acta

source: Private files description
ca: Aquest camp i els fitxers associats, només es veuen quan l'usuari és Editor.
es: Este campo y los ficheros asociados, sólo se ven cuando el usuario es Editor.

source: Proposal description
ca: Contingut a publicar
es: Contenido

source: Proposal point number
ca: Punt del document
es: Punto del documento

source: Public files
ca: Fitxers annexes
es: Ficheros anexos

source: Published files
ca: Fitxers a publicar
es: Ficheros públicos

source: Published files description
ca: Fitxers preparats per publicar en el Butlletí.<br/> NOTA: Es poden afegir múltiples fitxers amb la tecla CONTROL o ALT.<br/><br/>
es: Ficheros para publicar en el Boletín<br/> NOTA: Se pueden añadir múltiples ficheros con la tecla CONTROL o ALT.<br/><br/>

source: Recipients
ca: Destinataris
es: Destinatarios

source: Rejected
ca: Rebutjat
es: Rechazado

source: Related documents
ca: Documents relacionats
es: Documentos relacionados

source: Send message
ca: Enviar missatge
es: Enviar mensaje

source: Sessio del dia:
ca: Sessió del dia:
es: Sesión del día:

source: Session
ca: Sessió
es: Sesión

source: Session Description
ca: Per a cada òrgan de govern es poden crear les sessions relacionades que siguin necessàries.
es: Crea una Sesión

source: Session date
ca: Data de la sessió
es: Fecha de la sesión

source: Session end time
ca: Hora de fi
es: Hora de finalización

source: Session info
ca: Dades de la sessió
es: Datos de la sesión

source: Session order
ca: Ordre del dia
es: Orden del día

source: Session place
ca: Lloc de la convocatòria
es: Lugar de la convocatoria

source: Session start time
ca: Hora d'inici
es: Hora de inicio

source: Sessions list
ca: Llistat de sessions
es: Listado de sesiones

source: State
ca: Estat
es: Estado

source: Status
ca: Aprovació:
es: Estado:

source: This content will be used as message content
ca: El següent contingut s'adjuntarà al missatge de correu
es: Este contenido será utilizado como mensaje del correo

source: Title
ca: Títol
es: Título

source: UPC Organs de Govern (genweb.rectorat)
es: UPC Órganos de Gobierno (genweb.rectorat)

source: mail address
ca: Adreces de notificació de l'òrgan de govern
es: Direcciones de notificación de este órgano

source: Cancel
ca: Cancel·lar

source: Operation Cancelled.
ca: S'ha cancel·lat la operació.

source: Send
ca: Enviar

source: Signatura
ca: Signatures del mail

source: Signatura description
ca: Signatures que es fan servir com a peu del mail quan es passa la Sessió a l'estat Convocat.
