Repository: UPCnet/genweb.rectorat
Catalog: genweb/rectorat/locales/*/LC_MESSAGES/genweb.po
Languages: es

# Convocada
source: Convoned
es: Convocada

# Convocar
source: To convone
es: Convocar

# Preparar
source: To prepare
es: Preparar

source: Preparing
es: En preparaci贸n

source: Preparing
es: En preparaci贸n

# Tancada
source: Closed
es: Cerrada

# Tancar
source: Close
es: Cerrar

source: To convone
es: A convocar

# convocat
source: Convoned
es: Convocada

source: Closed
es: Cerrada
